UPDATE Products_import
SET "Наименование товара" = 'Кроссовки «Азимут Бег»'
WHERE "Наименование товара" LIKE 'Кроссовки «Азимут Бег»%';

UPDATE Products_import
SET "Наименование товара" =
 'Туфли женские натуральная кожа с металлическими вставками'
WHERE "Наименование товара" LIKE 'Туфли женские натуральная кожа%';

UPDATE Stock_Items_import
SET "Наименование товара" =
 'Черные туфли в классическом стиле — база для деловых образов'
WHERE "Наименование товара" = 'Черные туфли в классическом стиле';
UPDATE Orders_import
SET "Наименование товара" =
 'Черные туфли в классическом стиле — база для деловых образов'
WHERE "Наименование товара" = 'Черные туфли в классическом стиле';
